[
  {
    "title": "Manfaat BRIVA",
    "img": "https://i.ibb.co/56SL45H/Manfaat-BRIVA.png",
    "content": "BRIVA atau BRI Virtual Account merupakan metode pembayaran virtual account yang disediakan bank BRI. Cara pembayaran ini menggunakan mekanisme real time secara daring. Hal itu berarti segala transaksi yang diproses via BRIVA secara otomatis akan tercatat pada saat itu juga. Jika punya usaha di bidang toko online atau marketplace, kamu bisa menerapkan BRIVA sebagai pilihan pembayaran melalui penggunaan BRIVA API.\n\nA. Manfaat Virtual Account \n\n1. Pencatatan Transaksi Jadi Lebih Praktis\n\n2. Dapat Digunakan di Berbagai Platform\n\n3. Dapat Digunakan Kapan Pun\n\n4. Lebih Aman",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Transfer BRIVA Via ATM BRI",
    "img": "https://i.ibb.co/BybTrRL/Transfer-BRIVA-Via-ATM-BRI.png",
    "content": "Untuk melakukan transfer Virtual Account BRI via ATM, silakan datang ke ATM BRI terdekat. Setelah itu, ikuti step-step berikut.\n\n1. Masukkan ATM ke lubang yang disediakan.\n\n2. Pilih bahasa mana yang akan digunakan. Dalam hal ini, kita pilih Bahasa Indonesia.\n\n3. Ketikkan enam digit nomor PIN dengan benar.\n\n4. Di halaman Menu Penarikan Cepat, pilih Menu Lainnya\n\n5. Pilih menu Pembayaran/Pembelian\n\n6. Pilih Pembayaran/Pembelian Lain.\n\n7. Pilih BRIVA.\n\n8. Ketikkan nomor BRIVA dengan benar, lalu pilih Benar.\n\nLayar akan menampilkan detail informasi seperti nomor BRIVA, institusi, nama, dan jumlah tagihan. Pastikan data-data tersebut sudah benar. Setelah itu, pilih Ya. Masukkan jumlah nominal dana yang akan kamu kirim. Layar akan menampilkan detail transaksi. Cek kembali nama penerima, nominal transfer, dan data lain yang ditampilkan. Jika sudah benar, tekan Ya. Pilih jenis rekening, Dari Rekening Giro atau Dari Rekening Tabungan. Dalam hal ini, kita pilih Dari Rekening Tabungan. Tunggu saat transaksi diproses. Setelah berhasil, akan keluar bukti transaksi berupa struk.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Transfer BRIVA Via BRImo",
    "img": "https://i.ibb.co/ySVXsbg/Transfer-BRIVA-Via-BRImo.png",
    "content": "Selain melalui ATM, transfer Virtual Account BRI juga bisa kamu lakukan via BRImo. Terlebih dahulu, kamu perlu menginstal aplikasi BRImo BRI di ponsel. Kemudian, ikuti langkah-langkah berikut.\n\n1. Buka aplikasi BRImo yang sudah terpasang di smartphone.\n\n2. Lakukan login dengan menginput user ID dan Password.\n\n3. Di halaman utama, klik ikon/menu BRIVA. Lalu, ketuk tombol Pembayaran Baru.\n\n4. Masukkan nomor BRIVA di kolom Nomor Tujuan. Kemudian, ketuk Lanjutkan.\n\n5. Layar akan menampilkan detail tagihan, pastikan data yang ditampilkan sudah sesuai.\n\n6. Pilih sumber dana yang akan digunakan. Lalu, ketuk Bayar.\n\n7. Ketikkan PIN dengan benar. Transaksi berhasil. Demikianlah penjelasan tentang apa itu Virtual Account BRI atau BRIVA dan cara menggunakannya untuk transfer pembayaran. Sebagai catatan, cara di atas berlaku untuk transfer ke sesama BRI.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Pembayaran BRIVA BRI",
    "img": "https://i.ibb.co/gj8gXmy/Pembayaran-BRIVA-BRI.png",
    "content": "BRIVA atau BRI Virtual Account merupakan metode pembayaran praktis yang dikeluarkan oleh PT. Bank Rakyat Indonesia (BRI) berupa nomor rekening atau kode khusus yang bisa digunakan untuk melakukan transaksi pembayaran. Seperti kita ketahui, hampir semua online shop juga menyediakan BRIVA sebagai salah satu metode pembayarannya dikarenakan fitur automatic confirmation. Jadi para online shopper tidak perlu repot-repot lagi melakukan konfirmasi pembayaran secara manual.\n\nA. Berikut Mode Pembayarannya\n\n1. ATM BRI\n\n2. Internet Banking BRI\n\n3. m-Banking BRI\n\n4. SMS Banking BRI\n\n5. EDC BRI (mini ATM)\n\n6. Teller Bank BRI",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Manfaat Virtual Account",
    "img": "https://i.ibb.co/KN2y5cw/Manfaat-Virtual-Account.png",
    "content": "Virtual Account adalah metode pembayaran digital melalui akun virtual yang dibuat khusus untuk masing-masing pelanggan. Untuk setiap transaksi, pelanggan akan dirujuk ke Virtual Account tersebut untuk melakukan pembayaran.\n\nA. Berikut Manfaat Virtual Account\n\n1. Memudahkan Pencatatan Keuangan\n\n2. Melayani Berbagai Jenis Transaksi\n\n3. Memudahkan Pelanggan untuk Bertransaksi 24 Jam\n\n4. Pembayaran Lebih Terkontrol\n\n5. Keamanan Lebih Terjamin",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Transaksi Gunakan BRIVA",
    "img": "#",
    "content": "BRIVA adalah metode pembayaran yang disediakan Bank Rakyat Indonesia (BRI) berupa deretan kode khusus untuk satu kali transaksi dan otomatis akan terkonfirmasi jika penggunanya sudah melakukan pembayaran.\n\nCara transaksi untuk pembayaran dengan BRIVA di BRI Mobile\n\n1. Login ke aplikasi BRI Mobile lalu pilih menu Pembayaran.\n\n2. Setelah itu, pilih menu BRIVA.\n\n3. Masukkan nomor rekening Virtual Account di kolom yang sudah tersedia dan tuliskan nominal pembayaran yang harus dibayarkan (harus sesuai dengan tagihan).\n\n4. Masukkan PIN dan klik Kirim.\n\n5. Transaksi telah selesai. Bukti pembayaran akan segera dikirimkan melalui SMS.",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Pembayaran Undiksha Dengan BRVA",
    "img": "https://i.ibb.co/1QkWvYr/Transaksi-Gunakan-BRIVA.png",
    "content": "BRI Virtual Account (BRIVA) adalah serangkaian Kode Unik yang terdiri dari beberapa digit sebagai Nomor Rekening Tujuan Pembayaran Premi Pemegang Polis.  Layanan BRI Virtual Account (BRIVA) ini memberikan kemudahan dalam pemanfaatan sistem layanan jasa perbankan yang cepat, nyaman, modern, dan terpercaya. BRIVA merupakan virtual account perbankan dengan sistem real time online, sehingga seluruh pembayaran  melalui BRI Virtual Account dapat langsung tercatat secara real time online di sistem verifikasi Universitas Pendidikan Ganesha.\n\nA. Pembayaran BRIVA melalui teller BRI\n\nBerikut panduan membayar tagihan BRIVA melalui Teller BRI:\n\n1. Ambil nomor antrian transaksi Teller dan isi slip setoran\n\n2. Setoran Tunai melalui Teller dilakukan pengisian Slip Penyetoran (WarnaBiru)\n\n3. Serahkan slip dan jumlah setoran kepada Teller BRI\n\n4. Teller BRI akan melakukan validasi transaksi\n\n5. Simpan slip setoran hasil validasi sebagai bukti pembayaran",
    "imgSource": null,
    "contentSource": null
  },
  {
    "title": "Cara Transfer BRIVA",
    "img": "https://i.ibb.co/FJdB102/Cara-Transfer-BRIVA.png",
    "content": "Kode pembayaran BRIVA berupa nomor rekening virtual dengan kode khusus, dengan jumlah digit angka tertentu, yang digunakan untuk pembayaran tanpa harus repot-repot konfirmasi secara manual. Dengan pembayaran menggunakan BRIVA, setelah transfer, pembayaran akan terkonfirmasi secara otomatis oleh sistem.\n\nCara transfer BRIVA via ATM BRI sebagai berikut:\n\n1. Catat kode BRIVA yang akan kamu transfer.\n\n2. datang ke ATM BRI terdekat.\n\n3. masukkan kartu ATM dengan benar sesuai dengan posisinya.\n\n4. masukkan PIN ATM BRI kamu.\n\n5. jika ada piliah bahasa, pilih saja Bahasa Indonesia.\n\n6. Di layar kaca ATM, pilih menu Transaksi Lain > Pembayaran.\n\n7. Pilih menu Lainnya > BRIVA.\n\n8. masukkan kode BRI Virtual Account Pembayaran, misalkan 11208968888888 > tekan Benar.\n\n9. di layar ATM akan muncul informasi pembayaran, mulai dari nama perusahaan pembayaran, nominal transfer, dan sebagainya.\n\n10. Jika semua sudah benar, pilih Ya.\n\nSelesaikan transaksi dan jangan lupa simpan struk transfer.",
    "imgSource": null,
    "contentSource": null
  }
]
